{
    "email": {
        "verification": {
            "subject": "Bekreft din e-postadresse",
            "body": "Hei, \n\nTakk for at du registrerte deg hos oss. Vennligst klikk på lenken nedenfor for å bekrefte din e-postadresse: \n\n{verificationLink} \n\nHvis du ikke har bedt om denne e-posten, kan du trygt ignorere den. \n\nVennlig hilsen, \nDitt Team"
        },
        "welcome": {
            "subject": "Velkommen til vår tjeneste",
            "body": "Hei, \n\nVi er glade for å ha deg med oss. La oss komme i gang! \n\nVennlig hilsen, \nDitt Team"
        }
       
    },

    "title": "Brukerregistrering",
    "emailLabel": "E-post:",
    "passwordLabel": "Passord:",
    "confirmPasswordLabel": "Bekreft Passord:",
    "securityMessage": "Ditt passord lagres ikke som klartekst. I stedet blir det transformert ved bruk av sterk krypteringsteknikk, noe som gjør det uleselig og sikrer at det lagres sikkert. Dette betyr at selv om noen får tilgang til de lagrede dataene, kan de ikke se ditt faktiske passord.",
    "submitButton": "Registrer",
    "loginTitle": "Logg Inn",
  "usernameLabel": "Brukernavn:",
  "fullNameLabel": "Fullt Navn:",
  "loginButton": "Logg Inn",
"forgotpasswordtitle": "Glemt passord",
"forgotpasswordlink": "Glemt passord?",
    "pagetitle": "SlowYou™",
    "sendResetLinkButton": "Send reset link",
"maintitlefirstpage": "SlowYou™",
    "navHome": "Hjem",
    "navFeatures": "Tjenester",
    "navPricing": "Priser",
    "navFAQs": "FAQ",
    "navAbout": "Om",
    "signupButton": "Registrer deg",
    "heroTitle": "Uanstrengt Væren, Økt Vitalitet.",
    "heroSubtitle": "Reisen Innover",
    "heroText1": "\"Uanstrengt Væren, Økt Vitalitet\" er mer enn et prinsipp; det er en livsstil. Det inviterer deg til å gå inn i en verden der hver handling er fylt med mening, og hvert øyeblikk er en mulighet for vekst og glede. Det kaller deg til et liv der du ikke lenger er en tilskuer, men en livlig deltaker i skapelsens dans.",
    "heroText2": "Denne filosofien ber deg ikke om å endre hvem du er, men om å bli mer dyptgående det du virkelig er - et vesen av lys, kjærlighet og uendelig potensial. Når du blar gjennom denne nettsiden og ditt liv, husk at veien til en grenseløs eksistens ligger i den uanstrengte enkelheten av å være tro mot din natur. La denne kunnskapen veilede deg når du navigerer verdens kompleksiteter med nåde og verdighet, og omfavner den ubegrensede gleden av bare å være.",
    "learnMoreButton": "Lær mer",
    "titlelanguage": "Velg språk:"
}

