{
  "quotes": [
    {
      "Quote": "The wind is a very difficult sound to get. It is always changing.",
      "Author": "Maurice Jarre",
      "TimePeriod": "20th century"
    },
    {
      "Quote": "Listen to the wind, it talks. Listen to the silence, it speaks. Listen to your heart, it knows.",
      "Author": "Native American Proverb",
      "TimePeriod": "Ancient"
    },
    {
      "Quote": "The flute of the infinite is played without ceasing, and its sound is love.",
      "Author": "Kabir",
      "TimePeriod": "15th century"
    },
    {
      "Quote": "Be like the bird, who halting in his flight on limb too slight, feels it give way beneath him, yet sings, knowing he hath wings.",
      "Author": "Victor Hugo",
      "TimePeriod": "19th century"
    },
    {
      "Quote": "A bird does not sing because it has an answer. It sings because it has a song.",
      "Author": "Chinese Proverb",
      "TimePeriod": "Ancient"
    },
    {
      "Quote": "The Ney flute when it's played, doesn't play music, it's telling a tale.",
      "Author": "Rumi",
      "TimePeriod": "13th century"
    },
    {
      "Quote": "Softness is not weakness. It takes courage to stay delicate in a world this cruel.",
      "Author": "Beau Taplin",
      "TimePeriod": "21st century"
    },
    {
      "Quote": "The sound of the wind is whispering in your ear, can you feel it coming back?",
      "Author": "Bob Dylan",
      "TimePeriod": "20th century"
    },
    {
      "Quote": "The bluebird carries the sky on his back.",
      "Author": "Henry David Thoreau",
      "TimePeriod": "19th century"
    },
    {
      "Quote": "The wind plays its own music.",
      "Author": "Bert McCoy",
      "TimePeriod": "21st century"
    },
    {
      "Quote": "Every bird, every tree, every flower reminds me what a blessing and privilege it is just to be alive.",
      "Author": "Marty Rubin",
      "TimePeriod": "21st century"
    },
    {
      "Quote": "The flute is not an instrument that has a sound of its own. It's the breath of the player that brings it to life.",
      "Author": "Deepak Chopra",
      "TimePeriod": "21st century"
    },
    {
      "Quote": "Let your life lightly dance on the edges of time like dew on the tip of a leaf.",
      "Author": "Rabindranath Tagore",
      "TimePeriod": "20th century"
    },
    {
      "Quote": "The voice of the sea speaks to the soul. The touch of the sea is sensuous, enfolding the body in its soft, close embrace.",
      "Author": "Kate Chopin",
      "TimePeriod": "19th century"
    },
    {
      "Quote": "The bird is powered by its own life and by its motivation.",
      "Author": "A. P. J. Abdul Kalam",
      "TimePeriod": "21st century"
    },
    {
      "Quote": "Music is the divine way to tell beautiful, poetic things to the heart.",
      "Author": "Pablo Casals",
      "TimePeriod": "20th century"
    },
    {
      "Quote": "The only true wisdom is in knowing you know nothing.",
      "Author": "Socrates",
      "TimePeriod": "Ancient"
    },
    {
      "Quote": "The wind whispers secrets in its own incomprehensible language.",
      "Author": "Tracy Rees",
      "TimePeriod": "21st century"
    },
    {
      "Quote": "The Ney speaks of separation from the reed bed, a symbol of our separation from the divine.",
      "Author": "Rumi",
      "TimePeriod": "13th century"
    },
    {
      "Quote": "Nature's music is never over; her silences are pauses, not conclusions.",
      "Author": "Mary Webb",
      "TimePeriod": "20th century"
    },
    {
      "Quote": "The wind has a language, I would I could learn!",
      "Author": "George MacDonald",
      "TimePeriod": "19th century"
    },
    {
      "Quote": "Softness conquers hardness, weakness conquers strength. What is more malleable is always superior over that which is immovable.",
      "Author": "Lao Tzu",
      "TimePeriod": "Ancient"
    },
    {
      "Quote": "In every walk with nature, one receives far more than he seeks.",
      "Author": "John Muir",
      "TimePeriod": "19th century"
    },
    {
      "Quote": "Birds sing after a storm; why shouldn't people feel as free to delight in whatever sunlight remains to them?",
      "Author": "Rose Kennedy",
      "TimePeriod": "20th century"
    },
    {
      "Quote": "The Ney's cry is a call to the soul, beckoning it to return to its source.",
      "Author": "Rumi",
      "TimePeriod": "13th century"
    },
    {
      "Quote": "Like music and art, love of nature is a common language that can transcend political or social boundaries.",
      "Author": "Jimmy Carter",
      "TimePeriod": "20th century"
    },
    {
      "Quote": "Nature does not hurry, yet everything is accomplished.",
      "Author": "Lao Tzu",
      "TimePeriod": "Ancient"
    },
    {
      "Quote": "The earth has music for those who listen.",
      "Author": "William Shakespeare",
      "TimePeriod": "16th century"
    },
    {
      "Quote": "Look deep into nature, and then you will understand everything better.",
      "Author": "Albert Einstein",
      "TimePeriod": "20th century"
    }
  ]
}