{
  "quotes": [
    {
      "Quote": "The wind is a very difficult sound to get. It is always changing.",
      "Author": "Maurice Jarre",
      "TimePeriod": "20th century"
    },
    {
      "Quote": "Listen to the wind, it talks. Listen to the silence, it speaks. Listen to your heart, it knows.",
      "Author": "Native American Proverb",
      "TimePeriod": "Ancient"
    },
    {
      "Quote": "The flute of the infinite is played without ceasing, and its sound is love.",
      "Author": "Kabir",
      "TimePeriod": "15th century"
    },
    {
      "Quote": "Be like the bird, who halting in his flight on limb too slight, feels it give way beneath him, yet sings, knowing he hath wings.",
      "Author": "Victor Hugo",
      "TimePeriod": "19th century"
    },
    {
      "Quote": "A bird does not sing because it has an answer. It sings because it has a song.",
      "Author": "Chinese Proverb",
      "TimePeriod": "Ancient"
    },
    {
      "Quote": "The Ney flute when it's played, doesn't play music, it's telling a tale.",
      "Author": "Rumi",
      "TimePeriod": "13th century"
    },
    {
      "Quote": "Softness is not weakness. It takes courage to stay delicate in a world this cruel.",
      "Author": "Beau Taplin",
      "TimePeriod": "21st century"
    },
    {
      "Quote": "The sound of the wind is whispering in your ear, can you feel it coming back?",
      "Author": "Bob Dylan",
      "TimePeriod": "20th century"
    },
    {
      "Quote": "The bluebird carries the sky on his back.",
      "Author": "Henry David Thoreau",
      "TimePeriod": "19th century"
    },
    {
      "Quote": "The wind plays its own music.",
      "Author": "Bert McCoy",
      "TimePeriod": "21st century"
    },
    {
      "Quote": "Every bird, every tree, every flower reminds me what a blessing and privilege it is just to be alive.",
      "Author": "Marty Rubin",
      "TimePeriod": "21st century"
    },
    {
      "Quote": "The flute is not an instrument that has a sound of its own. It's the breath of the player that brings it to life.",
      "Author": "Deepak Chopra",
      "TimePeriod": "21st century"
    },
    {
      "Quote": "Let your life lightly dance on the edges of time like dew on the tip of a leaf.",
      "Author": "Rabindranath Tagore",
      "TimePeriod": "20th century"
    },
    {
      "Quote": "The voice of the sea speaks to the soul. The touch of the sea is sensuous, enfolding the body in its soft, close embrace.",
      "Author": "Kate Chopin",
      "TimePeriod": "19th century"
    },
    {
      "Quote": "The bird is powered by its own life and by its motivation.",
      "Author": "A. P. J. Abdul Kalam",
      "TimePeriod": "21st century"
    },
    {
      "Quote": "Music is the divine way to tell beautiful, poetic things to the heart.",
      "Author": "Pablo Casals",
      "TimePeriod": "20th century"
    },
    {
      "Quote": "The only true wisdom is in knowing you know nothing.",
      "Author": "Socrates",
      "TimePeriod": "Ancient"
    },
    {
      "Quote": "The wind whispers secrets in its own incomprehensible language.",
      "Author": "Tracy Rees",
      "TimePeriod": "21st century"
    },
    {
      "Quote": "The Ney speaks of separation from the reed bed, a symbol of our separation from the divine.",
      "Author": "Rumi",
      "TimePeriod": "13th century"
    },
    {
      "Quote": "Nature's music is never over; her silences are pauses, not conclusions.",
      "Author": "Mary Webb",
      "TimePeriod": "20th century"
    },
    {
      "Quote": "The wind has a language, I would I could learn!",
      "Author": "George MacDonald",
      "TimePeriod": "19th century"
    },
    {
      "Quote": "Softness conquers hardness, weakness conquers strength. What is more malleable is always superior over that which is immovable.",
      "Author": "Lao Tzu",
      "TimePeriod": "Ancient"
    },
    {
      "Quote": "In every walk with nature, one receives far more than he seeks.",
      "Author": "John Muir",
      "TimePeriod": "19th century"
    },
    {
      "Quote": "Birds sing after a storm; why shouldn't people feel as free to delight in whatever sunlight remains to them?",
      "Author": "Rose Kennedy",
      "TimePeriod": "20th century"
    },
    {
      "Quote": "The Ney's cry is a call to the soul, beckoning it to return to its source.",
      "Author": "Rumi",
      "TimePeriod": "13th century"
    },
    {
      "Quote": "It is a grave injustice to a child or adult to insist that they stop crying. One can comfort a person who is crying which enables him to relax and makes further crying unnecessary; but to humiliate a crying child is to increase his pain, and augment his rigidity. We stop other people from crying because we cannot stand the sounds and movements of their bodies. It threatens our own rigidity. It induces similar feelings in ourselves which we dare not express and it evokes a resonance in our own bodies which we resist.",
      "Author": "Alexander Lowen - The Voice of the Body",
      "TimePeriod": "2005"
    },
    {
      "Quote": "As adults, we have many inhibitions against crying. We feel it is an expression of weakness, or femininity or of childishness. The person who is afraid to cry is afraid of pleasure. This is because the person who is afraid to cry holds himself together rigidly so that he won't cry; that is, the rigid person is as afraid of pleasure as he is afraid to cry. In a situation of pleasure he will become anxious. As his tensions relax he will begin to tremble and shake, and he will attempt to control this trembling so as not to break down in tears. His anxiety is nothing more than the conflict between his desire to let go and his fear of letting go. This conflict will arise whenever the pleasure is strong enough to threaten his rigidity.",
      "Author": "Alexander Lowen - The Voice of the Body",
      "TimePeriod": "2005"
    },
    {
      "Quote": "Few people in our culture have the courage to be themselves. Most people adopt roles, play games, wear masks, or put up facades.",
      "Author": "Alexander Lowen - Fear of Life: The Wisdom of Failure",
      "TimePeriod": "1980"
    },
    {
      "Quote": "The person senses what it feels like to be free from inhibitions. At the same time he feels connected and integrated – with his body and, through his body, with his environment. He has a sense of well-being and inner peace. He gains the knowledge that the life of the body resides in its involuntary aspect. Unfortunately these beautiful feelings do not always hold up under the stress of daily living in our modern culture. The pace, the pressure and the philosophy of our times are antithetical to life.",
      "Author": "Alexander Lowen - Bioenergetics: The Revolutionary Therapy That Uses the Language of the Body to Heal the Problems of the Mind",
      "TimePeriod": "1977"
    },
    {
      "Quote": "The ego exists as a powerful force in Western man that cannot be dismissed or denied. The therapeutic goal is to integrate the ego with the body and its striving for pleasure and sexual fulfilment.",
      "Author": "Alexander Lowen - Bioenergetics: The Revolutionary Therapy That Uses the Language of the Body to Heal the Problems of the Mind",
      "TimePeriod": "1977"
    },
    {
      "Quote": "Bioenergetics is an adventure in self-discovery. It differs from similar explorations into the nature of the self by attempting to understand the human personality in terms of the human body. Most previous explorations focused their investigations on the mind.",
      "Author": "Alexander Lowen - Bioenergetics: The Revolutionary Therapy That Uses the Language of the Body to Heal the Problems of the Mind",
      "TimePeriod": "1977"
    },
    {
      "Quote": "You will stay in therapy as long as you feel it is worth the time, effort and money you invest.",
      "Author": "Alexander Lowen - Bioenergetics: The Revolutionary Therapy That Uses the Language of the Body to Heal the Problems of the Mind",
      "TimePeriod": "1977"
    },
    {
      "Quote": "When we feel lighthearted, all organs function better; when we feel heavyhearted, all organ systems are depressed.",
      "Author": "Alexander Lowen - Love, Sex and Your Heart",
      "TimePeriod": "1988"
    },
    {
      "Quote": "A person who doesn't breathe deeply reduces the life of his body. If he doesn't move freely, he restricts the life of his body. If he doesn't feel fully, he narrows the life of his body. And if his self-expression is constricted, he limits the life of his body.",
      "Author": "Alexander Lowen - Wisdom for the Soul: Five Millennia of Prescriptions for Spiritual Healing",
      "TimePeriod": "2006"
    },
    {
      "Quote": "The primary nature of every human being is to be open to life and love. Being guarded, armoured, distrustful and enclosed is second nature in our culture. It is the means we adopt to protect ourselves against being hurt, but when such attitudes become characterological or structured in the personality, they constitute a more severe hurt and create a greater crippling than the one originally suffered.",
      "Author": "Alexander Lowen - Bioenergetics",
      "TimePeriod": "1977"
    },
    {
      "Quote": "It is only by making the past alive again for a person that a true growth in the present is facilitated. If the past is cut off, the future does not exist.",
      "Author": "Alexander Lowen - Bioenergetics",
      "TimePeriod": "1977"
    },
    {
      "Quote": "Mature love is not a surrender of the self but a surrender to the self. The ego surrenders its hegemony of the personality to the heart, but in this surrender it is not annihilated. Rather it is strengthened because its roots in the body are nourished by the joy that the body feels.",
      "Author": "Alexander Lowen - Joy: The Surrender to the Body and to Life",
      "TimePeriod": "1995"
    },
    {
      "Quote": "In my opinion the hectic and almost frantic pace of modern living is a clear sign of the fear we have of being and of life. And as long as this fear exists in a person's unconscious, he will run faster and do more so as not to feel his fear.",
      "Author": "Alexander Lowen - Fear of Life",
      "TimePeriod": "1980"
    },
    {
      "Quote": "The single factor most responsible for the disruption of the family is the automobile. Its full effect cannot be assessed. Modern life, as we know, would be impossible without the ubiquitous motorcar. It broke up the old family and community.",
      "Author": "Alexander Lowen - Depression and the Body",
      "TimePeriod": "1972"
    },
    {
      "Quote": "Contact with reality is not an all-or-nothing condition.",
      "Author": "Alexander Lowen - Joy: The Surrender to the Body and to Life",
      "TimePeriod": "1995"
    },
    {
      "Quote": "Det som allerede er i meg som er ro. Det som allerede er i stand til å sanse.",
      "Author": "Tor Arne Håve",
      "TimePeriod": "2023"
    },
    {
      "Quote": "Om anerkjenne noe bortenfor karakteren som jeg tror er Tor Arne.",
      "Author": "Tor Arne Håve",
      "TimePeriod": "2023"
    },
    {
      "Quote": "For meg så er det fravær av kampen. Det er å være hel i det som er.",
      "Author": "Tor Arne Håve",
      "TimePeriod": "2023"
    },
    {
      "Quote": "Lever du for morgendagen, så gjør du det i morgen også. Når lever du da? Er du aldri her og nå?",
      "Author": "Tor Arne Håve",
      "TimePeriod": "2023"
    },
    {
      "Quote": "Det er du som har visdommen i deg til å være her og nå, du har det i deg.",
      "Author": "Tor Arne Håve",
      "TimePeriod": "2023"
    },
    {
      "Quote": "Hvis jeg frarøvet henne denne livsløgnen, så kunne jeg ikke ha tatt livet av henne.",
      "Author": "Tor Arne Håve",
      "TimePeriod": "2023"
    },
    {
      "Quote": "Vi må se lagene av bevissthet, forstå hvordan de påvirker vår opplevelse av virkeligheten.",
      "Author": "Tor Arne Håve",
      "TimePeriod": "2023"
    },
    {
      "Quote": "Bevissthet er ikke bare én ting, men mange lag som vi kan utforske og forstå dypere.",
      "Author": "Tor Arne Håve",
      "TimePeriod": "2023"
    },
    {
      "Quote": "Når jeg danser kan jeg kjenner bevegelsen mellom det som er tilstivnet og det som er mykt og godt i meg. Jeg danser i kontraster.",
      "Author": "Maiken Sneeggen",
      "TimePeriod": "3 Juni 2024"
    },
    {
      "Quote": "Det er lett å tro at det er noe du tar til deg utenfra, som for eksempel et kurs, en bok eller et program av noe slag, som har kraften, men det er egentlig dine egne indre ressurser som virker.",
      "Author": "Maiken Sneeggen",
      "TimePeriod": "3 Juni 2024"
    },
    {
      "Quote": "Det er ingen magi eller hokus pokus; det handler om å gi det indre mer plass.",
      "Author": "Maiken Sneeggen",
      "TimePeriod": "Gruppesamtale 3 Juni 2024"
    },
    {
      "Quote": "Når du gir deg selv tillatelse, får det indre mer plass til å virke og du kan erfare det som allerede fungerer.",
      "Author": "Maiken Sneeggen",
      "TimePeriod": "Gruppesamtale 3 Juni 2024"
    },
    {
      "Quote": "Det finnes en overflod av kreativitet, kraft, ressurser og erfaringer i deg, og alt dette kan bare virke.",
      "Author": "Maiken Sneeggen",
      "TimePeriod": "Gruppesamtale 3 Juni 2024"
    },
    {
      "Quote": "Det er en slags tillatelse i å anerkjenne det som allerede er i deg.",
      "Author": "Maiken Sneeggen",
      "TimePeriod": "Gruppesamtale 3 Juni 2024"
    },
    {
      "Quote": "Når du blir påminnet noe som allerede finnes i deg selv, begynner det å virke umiddelbart.",
      "Author": "Maiken Sneeggen",
      "TimePeriod": "Gruppesamtale 3 Juni 2024"
    },
    {
      "Quote": "Banan , Banansplit",
      "Author": "Noah",
      "TimePeriod": "Juli 2024"
    },
    {
      "Quote": "A gracefulness of manner, the sparkle in one’s eyes, the tone of voice, an overall aliveness and vibrancy express who we are more than words or actions. However, these are not qualities one can deliberately cultivate. They are the manifestations of emotional and physical health.",
      "Author": "Alexander Lowen - The Way to Vibrant Health: A Manual of Bioenergetic Exercises",
      "TimePeriod": "1977"
    }
  ]
}